Repository: wattad169/playground_webapp
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr

source: Admin Dashboard
fr_fr: Administrateur Dashboard

source: You have
fr_fr: Tu as

source: New Ratting
fr_fr: Nouveau Ratting

source: See All Ratting
fr_fr: Voir tous Ratting

source: See All Review
fr_fr: Voir tout Commentaire

source: New Mobile Users
fr_fr: Nouveaux utilisateurs mobiles

source: See all Users
fr_fr: Voir tous les utilisateurs

source: Log Out
fr_fr: Se déconnecter

source: Home
fr_fr: Accueil

source: Stores
fr_fr: magasins

source: News
fr_fr: Des nouvelles

source: Users Review
fr_fr: Appréciation des utilisateurs

source: Users Ratting
fr_fr: Note des utilisateurs

source: Users
fr_fr: Utilisateurs

source: Admin Theme
fr_fr: Administrateur Thème

source: Web Service
fr_fr: Service Web

source: Support
fr_fr: Soutien

source: Dashboard
fr_fr: Tableau de bord

source: Total Stores
fr_fr: Nombre de magasins

source: Stores Category
fr_fr: magasins Catégorie

source: Total Users
fr_fr: Nombre d'utilisateurs

source: Total Reviews
fr_fr: Nombre de Commentaires

source: Featured Stores
fr_fr: Magasins en vedette

source: Store Name
fr_fr: Nom de magasin

source: Address
fr_fr: Adresse

source: Date Created
fr_fr: date créée

source: Store Finder Admin | Add Images
fr_fr: Trouver un magasin admin | Ajouter des images

source: Add Stores Images
fr_fr: Ajouter Magasins Images

source: Store
fr_fr: boutique

source: Store Images
fr_fr: stocker des images

source: Add Stores images
fr_fr: Ajouter des images Magasins

source: Add Stores Multiple images
fr_fr: Ajouter Magasins images multiples

source: Add Images
fr_fr: Ajouter des images

source: Stores Selected Images
fr_fr: Images magasins sélectionnés

source: Store Finder Admin | Add Stores
fr_fr: Trouver un magasin admin | Ajouter Magasins

source: Add New Stores
fr_fr: Ajouter de nouveaux magasins

source: Stores Detail
fr_fr: magasins Détail

source: Stores Name
fr_fr: Nom magasins

source: Stores Address
fr_fr: magasins Adresse

source: Phone No
fr_fr: Pas de téléphone

source: SMS No
fr_fr: Pas de SMS

source: Website
fr_fr: Site Internet

source: Select if Store Will be featured
fr_fr: Sélectionnez si magasin sera en vedette

source: Store Featured
fr_fr: magasin Featured

source: Store Not Featured
fr_fr: Stocke pas en vedette

source: Select Category
fr_fr: Sélectionnez une catégorie

source: Stores Descriptions
fr_fr: Magasins Descriptions

source: Stores Location Detail
fr_fr: Magasins Lieu Détail

source: Select Thumbnail image
fr_fr: Sélectionnez Thumbnail image

source: Add Stores
fr_fr: Ajouter Magasins

source: Store Finder Admin | Change Admin Theme
fr_fr: Trouver un magasin admin | Changement Administrateur Thème

source: Change Admin Theme
fr_fr: Changement Administrateur Thème

source: Themes
fr_fr: thèmes

source: Store Finder Admin | Admin User
fr_fr: Trouver un magasin admin | utilisateur Admin

source: Admin User Access
fr_fr: Administrateur accès de l'utilisateur

source: Admin User
fr_fr: utilisateur Admin

source: Access Role
fr_fr: Accès Rôle

source: Admin Access
fr_fr: Accès administrateur

source: Password
fr_fr: Mot de passe

source: Full Name
fr_fr: Nom complet

source: Select Profile Image
fr_fr: Sélectionnez Image de profil

source: This Email Id Is Already Exists
fr_fr: Cet e-mail id est existe déjà

source: Are You Sure You Want To Delete
fr_fr: Êtes vous sur de vouloir supprimer

source: Admin Delete Successfuly
fr_fr: Administrateur Supprimé avec succès

source: Admin User Add Successfully
fr_fr: Administrateur Utilisateur ajouté avec succès

source: Please Try Agains Admin Not Add
fr_fr: S'il vous plaît essayez de nouveau ADMIN Non Ajouter

source: Store Finder Admin | Category
fr_fr: Trouver un magasin admin | Catégorie

source: Store Category
fr_fr: Catégorie de magasin

source: Category
fr_fr: Catégorie

source: Select Image
fr_fr: Sélectionner l'image

source: Close
fr_fr: Près

source: Save changes
fr_fr: Sauvegarder les changements

source: Category Delete Successfully
fr_fr: Catégorie Delete succès

source: Category Add Successfully
fr_fr: Catégorie Ajouter succès

source: Category Update Successfully
fr_fr: Catégorie jour avec succès

source: Edit Category
fr_fr: Modifier une catégorie

source: Category Name
fr_fr: Nom de catégorie

source: Change Image
fr_fr: Changer l'image

source: Edit
fr_fr: modifier

source: Delete
fr_fr: Effacer

source: Store Finder Admin | Change Password
fr_fr: Trouver un magasin admin | Changer le mot de passe

source: Change Password
fr_fr: Changer le mot de passe

source: Admin Change Password
fr_fr: Administrateur Changer mot de passe

source: Old Password
fr_fr: ancien mot de passe

source: New Password
fr_fr: nouveau mot de passe

source: Confirm Password
fr_fr: Confirmez le mot de passe

source: Confirm Password Not Match
fr_fr: Confirmer mot de passe ne correspondent pas

source: Wrong Old Password
fr_fr: Ancien mot de passe incorrect

source: Password Change Successfully
fr_fr: Le mot de passe a été changé avec succès

source: Store Finder Admin | Edit Stores
fr_fr: Trouver un magasin admin | Modifier Magasins

source: Edit Store Detail
fr_fr: Modifier magasin Détail

source: Edit Stores Detail
fr_fr: Modifier Magasins Détail

source: Edit Stores Location Detail
fr_fr: Modifier Magasins Lieu Détail

source: Update Stores Detail
fr_fr: Mettez à jour les magasins de détail

source: Please Try Agains Network Connections Problems
fr_fr: S'il vous plaît essayez de nouveau Connexions réseau Problèmes

source: Store Update Successfully
fr_fr: Magasin Mise à jour avec succès

source: Name
fr_fr: prénom

source: Add New Category
fr_fr: Ajouter une nouvelle catégorie

source: Add New Admin User
fr_fr: Ajouter un nouveau utilisateur Admin

source: Allow
fr_fr: Permettre

source: Deny
fr_fr: Nier

source: Store Finder Admin | Mobile Users
fr_fr: Trouver un magasin admin | Les utilisateurs mobiles

source: Mobile Users
fr_fr: Les utilisateurs mobiles

source: Mobile User list
fr_fr: Liste de l'utilisateur mobile

source: Username
fr_fr: le nom d'utilisateur

source: User Access
fr_fr: Accès utilisateur

source: Store Finder Admin | News
fr_fr: Trouver un magasin admin | Des nouvelles

source: Add News
fr_fr: Ajouter Nouvelles

source: Title
fr_fr: Titre

source: News Title
fr_fr: nouvelles Titre

source: News Url
fr_fr: nouvelles Url

source: New Contant
fr_fr: Nouveau contenu

source: Select News Image
fr_fr: Sélectionnez Nouvelles images

source: News Delete Successfully
fr_fr: Nouvelles Mise à jour avec succès

source: News Add Successfully
fr_fr: Nouvelles Ajouter succès

source: Try Again Network Problems
fr_fr: Essayez Problèmes de réseau Again

source: Your News File Is Not Supported
fr_fr: Votre Nouvelles fichier est non pris en charge

source: News Update Successfully
fr_fr: Nouvelles Mise à jour avec succès

source: Uploaded File Not Supported
fr_fr: Fichier téléchargé non pris en charge

source: Edit News
fr_fr: Modifier Nouvelles

source: Store Finder Admin | Users Review
fr_fr: Trouver un magasin admin | Appréciation des utilisateurs

source: User Review
fr_fr: Avis d'utilisateur

source: User Review list
fr_fr: Examiner la liste de l'utilisateur

source: Review Text
fr_fr: Revue texte

source: Storename
fr_fr: Nom de magasin

source: Store Finder Admin | Set Language
fr_fr: Trouver un magasin admin | Définir la langue

source: Set Language
fr_fr: Définir la langue

source: Language
fr_fr: Langue

source: Select Language
fr_fr: Choisir la langue

source: Select Your Language
fr_fr: Choisissez votre langue

source: Change Language
fr_fr: Changer de langue

source: Language Set Successfully
fr_fr: Langue Réglage de succès

source: Please Try Agains
fr_fr: Veuillez réessayer

source: Store Finder Admin | Stores
fr_fr: Trouver un magasin admin | magasins

source: Stores Detail with list
fr_fr: Stocke Détail avec la liste

source: Stores List
fr_fr: Liste des magasins

source: No of Images
fr_fr: Pas d'images

source: Featured
fr_fr: Sélection

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Delete Store
fr_fr: supprimer magasin

source: Store Delete Successfuly
fr_fr: Magasin supprimé avec succès

source: Store Finder Admin | Users Ratting
fr_fr: Trouver un magasin admin | Note des utilisateurs

source: User Ratting
fr_fr: Note de l'utilisateur

source: User Ratting list
fr_fr: Utilisateur liste Note

source: Store Finder Admin | Web Service
fr_fr: Trouver un magasin admin | Service Web

source: Web Services
fr_fr: Services Web

source: Web Services List
fr_fr: Liste des services Web

source: Check
fr_fr: Chèque

source: Now Check json
fr_fr: Maintenant Vérifiez JSON
